/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"A communication error has occurred." = "发生通讯错误。";
"Sending data" = "正在发送数据";
"Connecting to printer." = "正在连接打印机。";
"Connected to printer." = "已连接到打印机。";
